import time
from textwrap import dedent
time.sleep(5)
print(
    dedent("""{
        "text": "Золушка — советский чёрно-белый художественный фильм-сказка, снятый на киностудии Ленфильм режиссёрами Надеждой Кошеверовой и Михаилом Шапиро по сценарию Евгения Шварца. Золушка — советский чёрно-белый художественный фильм-сказка, снятый на киностудии Ленфильм режиссёрами Надеждой Кошеверовой и Михаилом Шапиро по сценарию Евгения Шварца. Золушка — советский чёрно-белый художественный фильм-сказка, снятый на киностудии Ленфильм режиссёрами Надеждой Кошеверовой и Михаилом Шапиро по сценарию Евгения Шварца. Золушка — советский чёрно-белый художественный фильм-сказка, снятый на киностудии Ленфильм режиссёрами Надеждой Кошеверовой и Михаилом Шапиро по сценарию Евгения Шварца. Золушка — советский чёрно-белый художественный фильм-сказка, снятый на киностудии Ленфильм режиссёрами Надеждой Кошеверовой и Михаилом Шапиро по сценарию Евгения Шварца. Золушка — советский чёрно-белый художественный фильм-сказка, снятый на киностудии Ленфильм режиссёрами Надеждой Кошеверовой и Михаилом Шапиро по сценарию Евгения Шварца. Золушка — советский чёрно-белый художественный фильм-сказка, снятый на киностудии Ленфильм режиссёрами Надеждой Кошеверовой и Михаилом Шапиро по сценарию Евгения Шварца. ",
        "cards": { 
            "assignment": {
                "text": "Создать требования для новой автоматической системы",
                "start": 3,
                "end": 12
            },
            "responsible": {
                "text": "Круглов Николай Сергеевич",
                "start": 14,
                "end": 22
            },
            "date": {
                "text": "12 февраля 2021",
                "start": 27,
                "end": 35
            }
        }
    }""")
)